tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"

brew "asdf"
brew "awscli"
brew "bash-completion"
brew "bumpversion"
brew "clojure-lsp"
brew "ctags"
brew "curl"
brew "ffmpeg"
brew "git"
brew "graphviz"
brew "gnupg"
brew "gpg"
brew "hashicorp/tap/terraform"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "jq"
brew "postgresql"
brew "rabbitmq"
brew "redis"
brew "rlwrap"
brew "speedtest-cli"
brew "sqlite3"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"

cask "1password"
cask "alfred"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "ngrok"
cask "reflector"
cask "screenflow"
cask "sizeup"
cask "slack"
cask "zoom"
