tap "VirtusLab/git-machete"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "as-tree"
brew "asdf"
brew "aspell"
brew "bash-completion"
brew "bat"
brew "borkdude/brew/clj-kondo"
brew "bumpversion"
brew "clipy"
brew "clojure-lsp/brew/clojure-lsp-native"
brew "ctags"
brew "curl"
brew "direnv"
brew "elixir-ls"
brew "fd"
brew "ffmpeg"
brew "fnlfmt"
brew "fzf"
brew "git"
brew "gnupg"
brew "gpg"
brew "graphviz"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "jq"
brew "neovim"
brew "postgresql"
brew "rabbitmq"
brew "redis"
brew "ripgrep"
brew "rlwrap"
brew "sass/sass/sass"
brew "speedtest-cli"
brew "sqlite3"
brew "terminal-notifier"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "youtube-dl"

cask "1password"
cask "alfred"
cask "chromedriver"
cask "cljstyle"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-roboto-mono-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "ngrok"
cask "postman"
cask "reflector"
cask "screenflow"
cask "sizeup"
cask "slack"
cask "zoom"
